[
  "recent-files-obsidian",
  "sliding-panes-obsidian",
  "obsidian-statusbar-pomo",
  "obsidian-checklist-plugin",
  "calendar",
  "obsidian-pandoc",
  "obsidian-citation-plugin",
  "better-word-count",
  "obsidian-daily-stats",
  "obsidian-minimal-settings"
]